jokes = ['''Студент на экзамене по немецкому языку.\nЭкзаменатор: Составьте прдложение не немецком языке: "Лягушка скачет по болоту". \n Студент: Айн момент! Дер лягушка по болоту дер шлеп, дер шлеп, дер шлеп!''',
'''Преподаватель на лекции:
Как вставить элемент в массив?
Здесь все как в жизни: сначала раздвигаешь, потом вставляешь.
Препод на семиаре:
Вы еще не раздвинули, а уже вставляете.
@Тассов
''',
'''    Идет по лесу грустный заяц. На встречу ему медведь.
Спрашивает - ты чего такой грустный?
Заяц отвечает - волк мне прохода не дает, издевается постоянно.
Медведь - следующий раз, когда волк к тебе полезет, ты спроси его - "где твоя панама?".
Заяц - хорошо!
    Встречает волк зайца в лесу и начинает его доставать.
Заяц спрашивает - волк, а где твоя панама?
Волк - нет у меня никакой панамы.
Тут медведь подходит сзади с канализационным люком, бьет волка со словами - "вот твоя панама".
Волк - в больнице, заяц доволен. Проходит время, выписался волк, снова начал гонять зайца.
Заяц вновь к медведю - что мне делать?
Медведь - как встретишь волка, спроси - где твои часы.
Идет заяц по лесу, его догоняет волк, начал приставать.
Заяц спрашивает - волк, а где твои часы?
Волк радостно показывая руку - да вот мои часы!
Тут медведь вылазит из засады со словами - а вот твоя панама!''',
'Если бы сторож зоопарка не любил подходить к клетке с парой уссурийских тигров и злорадно орать: "Ага!", то, возможно, животные могли бы размножаться и в неволе',
'''Казнь. Палач занес топор. Подсудимый поднимает голову и
спрашивает:
- Какой сегодня день?
- Понедельник.
- Ну, блин, и начинается неделька.''',
'''Босс знакомится с новым шофером:
- Как ваша фамилия ?
- Меня зовут Лёша ...
- Меня интересует ваша фамилия , потому , что я привык обращаться к шоферам по фамилии!
- Я думаю, что вам будет не удобно меня по фамилии называть...
- Меня не интересует, что ты думаешь !
- Моя фамилия - Вжопузаорехами...
- Поехали, Вжопузаорехами''',
'Штирлиц попал в глубокую яму и чудом из нее вылез. "Чудес не бывает", - подумал Штирлиц и на всякий случай залез обратно.']

stikersId = ['CAACAgIAAxkBAAEGyIhjlfkgs1TawgvdjBwwp8TyNoZjHQACawAD3lViD4RL5hGo6gsgKwQ',
'CAACAgIAAxkBAAEGymRjliqgzszVhEBd6f2vI-Vy3KAnKQACiA4AAulVBRjn40KrDxXpICsE',
'CAACAgIAAxkBAAEGymZjliqoMw2etC4n8BLIgLogm8zAoAACiAADe5XPGuiJyh4hoGY9KwQ',
'CAACAgIAAxkBAAEGymhjliqy8gHnkaFl65DqR7ljtzjBBQACpQADe5XPGjIElKplurYDKwQ',
'CAACAgIAAxkBAAEGympjliq3xvdBMAh9T8yWl7PyA_NW3AACtAADe5XPGg57bww3kDsIKwQ',
'CAACAgIAAxkBAAEGymxjliq7nloPBDDJn4inQvqCjOuDlAACuwADe5XPGi9KXnsGwS2DKwQ',
'CAACAgQAAxkBAAEGynhjlivuXVGYuN6zVHzXmDlwdxenLgACuAIAAh4OmQN82leXTfMCeCsE',
'CAACAgQAAxkBAAEGynxjlixP58ghxC0d2qkQAzFX5wkkrwACzAIAAh4OmQN4EAlEaJcqGisE',
'CAACAgEAAxkBAAEGyoBjli0-7jr9avrBVbJQKrrQSTGgbAAC4QIAAnTnKwIEnpXSOHhPBSsE',
'CAACAgEAAxkBAAEGyoJjli1d23mzjIE7sBSDltEWk8f2OAAC6gIAAnTnKwKV-vozFpxNXisE',
'CAACAgEAAxkBAAEGyoRjli1f4ogej7Vsqj4FqRQej-irHgAC0gIAAnTnKwIbvHBCcCfnaCsE',
'CAACAgEAAxkBAAEGyoZjli1iHJ8PSrHJ26ikdbrPkaaTowAC6AIAAnTnKwL5nYvcckNBFisE']

welcomeAnswers = ['И тебе привет!', "Рад тебя слышать)", 'Охайо', "=Аригато=", "Здравствуй, герой! Тридевятое королевство ждет тебя!", "Приветики-пистолетики", "Хай!!!", "Добрый, солнце)"]
understandAnswers = ['Моя. Твоя. Не. Понимать.', "Сорян - разраб еще студент, так что я не смогу все понять, что ты говоришь.", "Давай по-новой Миша, все фигня.", "Чаво?", "Так, я взял ручку, повторика...",
"Ты пытаешься мне что-то сказать, но делаешь ты это без уважения", "У меня для тебя предложение - ты говоришь все внятно, а я тебя понимаю. По рукам?", "Ничего не понял, но очень интересно."]
helpAnswers = ['Серьезно?', "Если есть вопросы - ТЗ лабы в помощь", "В целом, я могу бы описать, что делает каждая функция, но у меня лапки", "Бог поможет!", "Бог поможет!", "Бог поможет!"]
howareuAnswers = ['Все хорошо, а у тебя как?', "Рад, что ты спросил(-а). Все просто чудесно!", "Неплохо, я вот спал 3 часа, а ты?",
"Да все намана! Почку продал ради булочки с сыром, а так норм.", "Ну, до экзамена с Тассовым у меня все было хорошо!"]